
/* Class = "NSMenu"; title = "Menü"; ObjectID = "34"; */
"34.title" = "Menü";

/* Class = "NSMenuItem"; title = "Entschlüsseln"; ObjectID = "38"; */
"38.title" = "Entschlüsseln";

/* Class = "NSMenuItem"; title = "Authentifizieren"; ObjectID = "40"; */
"40.title" = "Authentifizieren";

/* Class = "NSMenuItem"; title = "Neue Nachricht verschlüsseln"; ObjectID = "41"; */
"41.title" = "Neue Nachricht verschlüsseln";

/* Class = "NSMenuItem"; title = "Neue Nachricht signieren"; ObjectID = "42"; */
"42.title" = "Neue Nachricht signieren";

/* Class = "NSMenuItem"; title = "Schlüssel"; ObjectID = "45"; */
"45.title" = "Schlüssel";

/* Class = "NSMenu"; title = "Schlüssel"; ObjectID = "46"; */
"46.title" = "Schlüssel";

/* Class = "NSMenuItem"; title = "Auswahl..."; ObjectID = "47"; */
"47.title" = "Auswahl...";

/* Class = "NSMenuItem"; title = "Signierende Schlüssel"; ObjectID = "56"; */
"56.title" = "Signierende Schlüssel";

/* Class = "NSMenu"; title = "Signierende Schlüssel"; ObjectID = "57"; */
"57.title" = "Signierende Schlüssel";

/* Class = "NSMenuItem"; title = "<<dummy>>"; ObjectID = "58"; */
"58.title" = "<<dummy>>";

/* Class = "NSMenuItem"; title = "Schlüssel erneut laden"; ObjectID = "62"; */
"62.title" = "Schlüssel erneut laden";

/* Class = "NSMenuItem"; title = "Automatische Auswahl"; ObjectID = "70"; */
"70.title" = "Automatische Auswahl";

/* Class = "NSMenuItem"; title = "Mit Kennwort verschlüsseln"; ObjectID = "73"; */
"73.title" = "Mit Kennwort verschlüsseln";

/* Class = "NSMenuItem"; title = "PGP-MIME erzwingen"; ObjectID = "77"; */
"77.title" = "PGP-MIME erzwingen";

/* Class = "NSMenu"; title = "Menü"; ObjectID = "88"; */
"88.title" = "Menü";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "89"; */
"89.title" = "Name";

/* Class = "NSMenuItem"; title = "E-Mail"; ObjectID = "90"; */
"90.title" = "E-Mail";

/* Class = "NSMenuItem"; title = "Kommentar"; ObjectID = "91"; */
"91.title" = "Kommentar";

/* Class = "NSMenuItem"; title = "Fingerabdruck"; ObjectID = "92"; */
"92.title" = "Fingerabdruck";

/* Class = "NSMenuItem"; title = "Schlüssel ID"; ObjectID = "93"; */
"93.title" = "Schlüssel ID";

/* Class = "NSMenuItem"; title = "Gültigkeit"; ObjectID = "94"; */
"94.title" = "Gültigkeit";

/* Class = "NSMenuItem"; title = "Alle Benutzer IDs"; ObjectID = "95"; */
"95.title" = "Alle Benutzer IDs";

/* Class = "NSMenuItem"; title = "Algorithmus"; ObjectID = "106"; */
"106.title" = "Algorithmus";

